const AboutUs = () => {
    return (
        <main
            id="main"
            className="min-h-screen flex items-center justify-center bg-blue-800"
        >
            <div>
                <h1 className={'text-2xl pb-4'}>Добро пожаловать в нашу транспортно-экспедиционную компанию!</h1>
                <p>С 2013 года мы успешно занимаемся перевозками грузов по всей России.</p>
                <p className={'pb-4'}>Наша миссия — обеспечить вам оперативную, надёжную и оптимально стоимостную доставку.</p>
                <ul className={'text-2xl'}>У нас вы найдёте:</ul>
                <li>Широкий диапазон грузового транспорта: мы перевозим грузы весом от 500 кг до 20 тонн, адаптируясь под ваши потребности.</li>
                <li>Дополнительное страхование: возможность страхования грузов для вашей уверенности и спокойствия.</li>
                <li>Гибкая система расчётов: безналичный расчёт с НДС и без НДС, ЭДО, предоставление полного пакета бухгалтерских документов.</li>
                <li>Оперативность: быстрая доставка и чёткие сроки выполнения.</li>
                <li>Надёжность: мы обеспечиваем сохранность вашего груза на каждом этапе перевозки.</li>
                <li className={'pb-4'}>Оптимальная стоимость: лучшие цены без ущерба качеству обслуживания.</li>
                <p>Будем рады видеть вас в числе наших партнёров!</p>
                <p>Доверяйте перевозку ваших грузов профессионалам.</p>

            </div>
        </main>
    )
}

export default AboutUs
